[
  "obsidian-latex",
  "math-booster",
  "mathlinks",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "obsidian-git",
  "tabout",
  "obsidian-editor-shortcuts",
  "pdf-plus",
  "inline-math"
]